{
	"0"	: {
		"name"		: "Tongsu Liu",
		"position"	: "Rev.",
		"title" 	: "Senior Pastor",
		"status"	: "current",
		"img"		: "pastorliu.png",
		"email"		: "tsmvccc@gmail.com",
		"desc"		: "Born in Nanjing, China, Rev. Liu was Western Legal Philosophy scholar at Chinese Academy of Social Science before studying European U.S. law at Yale Law School. It was there in 1992 that Rev. Liu received Jesus Christ as his Lord and Savior, and pursued formal theological training at Yale Divinity School. Having planted and ministered at serveral Chinese churches in Connecticut, New York, and California, Pastor Liu joined MVCCC in 2009, serving as Senior Pastor."
	},
	"1"	: {
		"name"		: "Junli Hou",
		"position"	: "Rev.",
		"title" 	: "Associate pastor in Chinese Congregation",
		"status"	: "current",
		"img"		: "pastorhou.png",
		"email"		: "pastorjunli@gmail.com",
		"desc"		: "Born in Beijing China, Rev. Junli Hou was an attorney at Chinese National Bar Association before studying M.Div program at Yale Divinity School. She graduated with M.Div. degree in 1995 and was ordained at same year. She often preaches in different evangelical conference and revival conference around united states and worldwide. Having planted and ministered several churches with her husband, Rev. Tongsu Liu, in CT, NY, SF and Los Angeles, pastor Junli joined MVCCC this May (2013) serving as the pastor of Chinese Congregation."
	},
	"2"	: {
		"name"		: "Youwan Kang",
		"position"	: "Rev.",
		"title" 	: "Associate pastor in English Congregation",
		"status"	: "current",
		"img"		: "ministerkang.jpg",
		"email"		: "youwan@gmail.com",
		"desc"		: "Pastor Youwan has ben serving as English Pastor at MVCCC since July 2003. Hist previous ministries include 5 years with InterVarsity Christian Fellowship in Hawaii, and 2 years in Small Groups Ministries at The Reiver Church Community in San Jose, CA. He and his wonderful wife, Jenny, have been married for 9 years, and they have two children, Elijah Justice Kang and Ellie Grace Kang."
	},
	"3"	: {
		"name"		: "Patrick Yao",
		"position"	: "Mr.",
		"title" 	: "Assistant pastor in Youth Ministry",
		"status"	: "current",
		"img"		: "ministeryao.jpg",
		"email"		: "pyaoliang@gmail.com",
		"desc"		: "Minister Patrick Yao has been serving as Youth Minister at MVCCC since August 2006. Hailing from St. Louis, MO, he graduated from Covenant Theological Seminary and has been serving in youth ministry for eight years. He and his wife, Gloria, have been married for 5 years and have two beautiful daughters, Adelaide Kara and Eliana Praise. Aside from ministry, he loves tech gadgets, playing sports, and rooting for the St. Louis Cardinals."
	},
	"4"	: {
		"name"		: "Guo Cheng",
		"position"	: "reverend",
		"title" 	: "",
		"status"	: "previous",
		"img"		: "pastorcheng.jpg",
		"email"		: "",
		"desc"		: ""
	},
	"5"	: {
		"name"		: "DaoMing Tan",
		"position"	: "reverend",
		"title" 	: "顧問牧師",
		"status"	: "previous",
		"img"		: "pastortan.jpg",
		"email"		: "",
		"desc"		: ""
	}
}