<div class="row">
  <div class="col-lg-12">
    <h1>山景城中國基督教會會章</h1>
    (2010年9月26日修訂)<br/>
    <hr/>

    <div class="toc">
    <ul>
      <li><a href="#Chapter1">第一章 總綱</a></li>
	  <li><a href="#Chapter2">第二章 會籍</a></li>
	  <li><a href="#Chapter3">第三章 會友大會</a></li>
	  <li><a href="#Chapter4">第四章 禮儀</a></li>
	  <li><a href="#Chapter5">第五章 聖工推展之體制</a></li>
	  <li><a href="#Chapter6">第六章 長老執事會</a></li>
	  <li><a href="#Chapter7">第七章 受俸之規定</a></li>
	  <li><a href="#Chapter8">第八章 不動產業</a></li>
	  <li><a href="#Chapter9">第九章 設立分會</a></li>
	  <li><a href="#Chapter10">第十章 附則</a></li>
	</ul>
	</div>

	<a id="Chapter1"></a>
	<h2>第一章 總綱</h2>

	<ul>第一條：本教會定名為山景城中國基督教會(Mountain View Chinese Christian Church)</ul>
	<ul>第二條：本教會地址設於175 East Dana St, Mountain View, CA.</ul>
	<ul>第三條：本教會之信仰
		<ul>(l)我們信：全部新舊約聖經六十六卷均係上帝所默示，為我們信仰及生活唯一最高權威與指標。</ul>
		<ul>(2)我們信：上帝乃父、子、聖靈三位一體；是同質、同權、同尊、同榮；是自有永有唯一的真神。</ul>
		<ul>(3)我們信：得救是本乎恩，也因著信；耶穌基督道成肉身，為童貞女馬利亞從聖靈感孕所生，被釘十字架為人代死贖罪，三日後復活，升天，並要再來審判活人死人；
			凡靠主耶穌基督認罪悔改者，均蒙重生得救。</ul>
	</ul>
	<ul>第四條：本教會奉主耶穌基督為教會元首，以宣揚基督福音，領人歸主，聖徒各盡其職，肢體配搭服事，相顧相愛，建立基督的身體，完成主所託付之使命為職責。</ul>

Back to Top

	<a id="Chapter2"></a>
	<h2>第二章 會籍</h2>
	<ul>第一條：合於下列各項之一者，皆可加入本教會為會友：
	  <ul>(1)凡在本教會決志信主，經本教會牧師、長執考察其信仰言行純正，確實蒙恩得救，並接受洗禮後，均為本教會會友。</ul>
	  <ul>(2)凡與本教會信仰相同的基督徒，如願加入本教會，且已陸續參加本教會主日崇拜達三個月以上者，經本會長執會認可通過後，可接納為本教會會友。</ul>
	  <ul>(3)本教會聘任之牧師及傳道人及其配偶為本會當然會友。</ul>
	</ul>
	<ul>第二條：投票權：
	  <ul>凡會友具有下列情況之一者，不得享有會友大會之投票權：
	    <ul>（ｌ）在召開會友大會之日不足十八歲。</ul>
	    <ul>（２）在召開會友大會之前，長執會認定該會友未克經常出席主日聚會。</ul>
	  </ul>
	</ul>

	<ul>第三條：會籍之終止：
	  <ul>(l)凡自動退出或轉去其他教會之會友，經由長執會認可後，其在本教會會友身份即告終止。</ul>
	  <ul>(2)凡會友言行有嚴重違反聖經教訓或本教會會章者，曾經牧長勸告無效，由長執會表決後停止其會籍。</ul>
	</ul>

Back to Top

	<a id="Chapter3"></a>
    <h2>第三章 會友大會</h2>
	<ul>第一條：會友大會為本教會最高的權力會議。</ul>
	<ul>第二條：
		<ul>A)年度會友大會：於四月份舉行。由長執會主席召開及主持一切。法定人數為具投票權會友一半以上之數，並由主席提出全年工作報告及檢討，又討論牧師、長執、及會友所提之議案。</ul>
		<ul>B)臨時會友大會：必要時經長執會通過後，得召開臨時會友大會。</ul>
	</ul>
	<ul>第三條：前條所列之會友大會及臨時會友大會，除本會章內另有規定外，概以現場出席會友過半數以上通過表決為原刖。</ul>

Back to Top

	<a id="Chapter4"></a>
	<h2>第四章 禮儀</h2>
	<ul>第一條：本教會遵照聖經教導，設立以下兩種禮儀:
	  <ul>(1)洗禮：凡受聖靈感動，接受耶穌基督為救主而蒙重生得救，均可接受洗禮。由牧師主持，以表明已經與主同死、同葬、同復活之見証。</ul>
	  <ul>(2)主餐：由長執會規定日期，在主日崇拜中舉行，記念主耶穌為我們捨身流血贖罪之救恩，該禮儀由牧師主持，全體信徒均可分領餅與杯。</ul>
	</ul>

Back to Top

	<a id="Chapter5"></a>
	<h2>第五章 聖工推展之體制</h2>
	<ul>第一條：本教會秉承主耶穌基督吩咐：「你們要去，使萬民做我的門徒」(馬太28:19)之大使命，並由聖靈之引導，建立真神所喜悅之教會。</ul>
	<ul>第二條：教牧方面：本教會禮聘主任牧師一人，牧師傳道人若干人，為本教會各項聖工之指導，聘書 (Employment Contracts) 必須包括事工內容, 
		績效標準, 每年工作評估, 外出及假期規定。 聘書由長執會正副主席制訂。  教牧執掌如下：
	  <ul>(1)主任牧師為教牧同工之帶領者，負責教牧工作之分配，並輔導教牧之靈性及事奉。</ul>
	  <ul>(2)牧養全教會信徒，探訪會友及慕道友使他們靈命成長，並調解會友家庭問題。</ul>
	  <ul>(3)安排每主日及其他特別聚會講壇、聖餐、婚禮、喪禮之主持。</ul>
	  <ul>(4)輔導各長老執事之工作分配，推動長執會所決議聖工之推行與檢討。</ul>
	</ul>
	<ul>第三條：長老方面:
	  <ul>(1)本教會在必要時得設立長老若干人，配搭牧師們推動聖工，並協助教牧人員牧養會眾。</ul>
	  <ul>(2)本教會所禮聘之牧師為當然長老。</ul>
	  <ul>(3)長老資格：依據提前三章一至十三節及提多一章五至九節:
		<ul>A.本會會友，年在四十歲以上，曾受洗禮已逾五年，並做過執事同工兩年，熱誠服事有見証。</ul>
		<ul>B.信仰品行均端正，靈命充沛，善管自己的家，且得會友之信任愛戴。</ul>
	  </ul>
	  <ul>(4)長老之遴選：由教牧提名，先經長執會三分之二通過，在一個月前推荐會眾，並經會友大會三分之二以上表決通過後，由教會牧師們舉行按手禮；
	  	  所按立之長老任期四年，連選得連任，最長連續任期為十二年，連選辦法與首次遴選相同。</ul>
	  <ul>(5)牧長團 (牧師,傳道,及長老) 得舉行不定期聚會，由主任牧師擔任主席。</ul>
	</ul>
	<ul>第四條：執事方面：
	  <ul>(1)執事資格：依據使徒行傳六章一至六節、提前三章一至十三節。</ul>
	  <ul>(2)執事工作：依長執會分配，服事眾弟兄姊妹。</ul>
	  <ul>(3)執事產生：
		<ul>A.執事名額至少五人，任期兩年，每年梯次改任二分之一左右，最長連續任期為四年。</ul>
		<ul>B.執事人選由長執會提名，會友大會出席且具投票權會友過半數核定任命之。</ul>
		<ul>C.選舉前一個月，應將候選人名單公佈，以便會友為候選人代禱。</ul>
	  </ul>
	</ul>

Back to Top

	<a id="Chapter6"></a>
	<h2>第六章 長老執事會</h2>
	<ul>第一條：長老執事會由長老與執事所組成，簡稱長執會。本教會各項聖工有賴長執會推行，每年分工一次，其工作項目最長連續任期為四年，長執之分工如下：
	  <ul>(1)主席：由長執會推舉本會所按立長老中之一人擔任之。未設立長老前，選執事中一人擔任。其職責如下:
		<ul>A.擔任長執會議主席。</ul>
		<ul>B.負責長執間聖工之配搭與協調。</ul>
		<ul>C.配合教牧執行長執會議之決議案。</ul>
		<ul>D.教會應繼續舉辦之聖工籌劃與分配。</ul>
		<ul>E.會同主任牧師代表教會出席教會外有關教會之會議。</ul>
		<ul>F.當教牧及長老均虛懸時，代理執行一切職務。</ul>
	  </ul>
	  <ul>(2)副主席：
		<ul>A.襄助主席推行長執會所決定之聖工。</ul>
		<ul>B.當主席缺席時，代行主席一切職務。</ul>
	  </ul>
	  <ul>(3)文書組：
		<ul>A.處理教會各項來往文書。</ul>
		<ul>B.負責教會各項會議記錄及檔案保管。</ul>
		<ul>C.編製每週主日崇拜及其他節慶程序表。</ul>
		<ul>D.教會消息對外之刊登。</ul>
	  </ul>
	  <ul>(4)靈修組：
		<ul>A.計劃年度夏令會。</ul>
		<ul>B.計劃年度培靈會。</ul>
		<ul>C.安排並協助各區造就性查經班。</ul>
		<ul>D.鼓勵會友各家舉行家庭禮拜。</ul>
		<ul>E.籌辦年節各聚會(與主日學組配搭辦理)。</ul>
		<ul>F.關懷會友每日的靈修生活。</ul>
		<ul>G.關懷教會禱告聚會。</ul>
	  </ul>
	  <ul>(5)本地佈道組：
		<ul>A.計劃年度佈道會。</ul>
		<ul>B.舉辦個人佈道訓練及門徒訓練。</ul>
		<ul>C.協助福音團契進行各種佈道工作。</ul>
		<ul>D.推動福音性查經班及家庭福音聚會。</ul>
	  </ul>
	  <ul>(6)海外差傳組：
		<ul>A.舉辦年度差傳年會。</ul>
		<ul>B.舉辦不定期差傳研討會或參加地區性差傳研討會。</ul>
		<ul>C.組織差傳禱告會。</ul>
		<ul>D.籌劃或支持福音廣播。</ul>
		<ul>E.支持宣教士、差會及福音機構。</ul>
	  </ul>
	  <ul>(7)大眾傳播組:
		<ul>A.出版見証分享季刊。</ul>
		<ul>B.出版書籍。</ul>
		<ul>C.進行報紙刊登福音文章。</ul>
		<ul>D.屬靈圖書之搜集及保管。</ul>
		<ul>E.影音宣道。</ul>
		<ul>F.其他宣道工作。</ul>
	  </ul>
	  <ul>(8)關顧組：
		<ul>A.會友登記卡及通訊錄之編製。</ul>
		<ul>C.關顧貧寒有需要的會友。</ul>
		<ul>D.慰問病老會友、歸天會友家庭及其他不幸事項。</ul>
		<ul>E.祝賀會友家庭喜慶。</ul>
		<ul>F.協助牧師調解會友家庭問題。</ul>
	  </ul>
	  <ul>(9)團契組：
		<ul>A.組織各團契，並協助安排聚會。</ul>
		<ul>B.徵得主任牧師同意，聘請團契輔導員。</ul>
		<ul>C.舉辦團契單獨或聯合退修會。</ul>
	  </ul>
	  <ul>(10)主日學組：
		<ul>A.組織完整主日學，由搖籃班到老年班。</ul>
		<ul>B.定期召開主日學教職員會議。</ul>
		<ul>C.徵得主任牧師同意，聘請主日學教職員。</ul>
		<ul>D.安排主日學課室。</ul>
		<ul>E.編排主日學教學課程及進度。</ul>
		<ul>F.舉辦年節聚會(與靈修組配搭辦理)。</ul>
	  </ul>
	  <ul>(11)聖樂組：
		<ul>A.詩班之組成與訓練。</ul>
		<ul>B.選擇每主日詩歌之獻唱。</ul>
		<ul>C.策劃節期之獻唱。</ul>
		<ul>D.指揮及司琴人材之培植。</ul>
	  </ul>
	  <ul>(12)財務組：
		<ul>A.會計之工作(由財務組長兼任)
		  <ul>a.教會收支帳目之登記及每季之收支報告。</ul>
		  <ul>b.教會年度預算之編製與控制。</ul>
		  <ul>c.教會年度結算之編報。</ul>
		  <ul>d.教會所有現金及其他財務之審核。</ul>
		  <ul>e.教會有關稅務事項。</ul>
		</ul>
		<ul>B.司庫之工作:
		  <ul>a.負責教會現金之出納與保管。</ul>
		  <ul>b.教會各項支出應先經會計審查是否合於年度預算，再經長執會主席(或副主席)及會計共同簽署後，方得由司庫支付。</ul>
		  <ul>c.教會如有特別需用或庫存不足時，司庫應在長執會中提出報告。</ul>
		  <ul>d.本教會各項奉獻收入，須按奉獻者列明科目登記帳冊，以備查考應用。</ul>
		  <ul>e.年終後應製發會友獻款收據。</ul>
		</ul>
	  </ul>
	  <ul>(13)產業管理組：教會動產與不動產及用具、物品之保管、使用和維修。</ul>
	  <ul>(14)總務組：
		<ul>A.會堂之佈置、保養、整潔及聚餐之安排。</ul>
		<ul>B.聖餐之安排。</ul>
		<ul>C.協助會友聚會之接送。</ul>
		<ul>D.教會需用各項物品之購買。</ul>
		<ul>E.協助辦理教會年度各聚會。</ul>
		<ul>F.其他臨時發生而與各組無關事項。</ul>
	  </ul>
	</ul>
	<ul>第二條：本教會經費來源全賴聖靈感動，熱心奉獻；所有收支統由會計、司庫按季結帳，並列報於主日崇拜程序表內。</ul>
	<ul>第三條：每屆年度新舊長執交接後，財務組應要求各組造具全年度預算，交由財務會計彙編全教會新年度總預算，提至長執會審查通過後，再提交會友大會通過後實施，以期會友盡力奉獻。</ul>
	<ul>第四條：每屆年度結束後，如有盈餘庫存，應半數移入建堂及維修基金帳戶內儲存，另一半移入預備金項下。</ul>
	<ul>第五條：在年度尚未結束前，如某項科目預算已用罄，需要追加預算，或有其他事故必須支付者，經長執會通過後，可在教會預備金項下撥付，或由長執會主席報告會友舉行特別奉獻，以資挹注。</ul>
	<ul>第六條：本教會對外一切重要行文及簽立契約、憑證等文件，經長執會或會友大會通過後，均以教會名義行之，由主任牧師及長執會正副主席共同簽署。</ul>
	<ul>第七條：長執們如有感聖工日漸繁重，有增加人手之必要，可徵得主席同意，各自邀請會友襄助，組成工作小組，配搭推行聖工。</ul>
	<ul>第八條：長執會開會討論議案以三分之二通過為原則。</ul>

Back to Top

	<a id="Chapter7"></a>
	<h2>第七章 受俸之規定</h2>
	<ul>第一條：本教會聘請主任牧師一位，先由長執會產生聘牧小組至少三人，物色適當人選，提經長執會通過後，推荐給會友大會，經三分之二以上投票贊成後，由教會以聘書禮聘之。
		任期滿後，雙方認為能繼續同心事奉，得由教會續聘。會友大會投票程序及計票規則, 參照會章附則第十章第五條。</ul>
	<ul>第二條：本教會聘請牧師傳道人若干人，由主任牧師提名，交由長執會通過後，推荐會友大會，經三分之二投票贊成後，由教會用聘書禮聘之；
		若主任牧師出缺，則由長執會主席召開長執會，產生聘牧小組，依照第七章第一條之程序聘請牧師或傳道人。其首次任期二年，任期滿後，雙方認為能繼續同心事奉，得由教會續聘，
	  	其任期由雙方商討之。會友大會投票程序及計票規則, 參照會章附則第十章第五條。</ul>
	<ul>第三條：本會傳道人可按立為牧師，由長執會及會友大會三分之二通過後，組成牧師團予以按立之。</ul>
	<ul>第四條：本教會若遇牧師出缺時，長執咸認會友中有弟兄被主呼召，並有牧養恩賜，經全教會懇切禱告，並由會友大會三分之二通過，予以按立為本教會牧師，
	  	其任期、薪俸參造本章第二、五條辦理之。</ul>
	<ul>第五條：本教會視聖工發展需要，需雇用職員，其聘請及管理之辦法由長執會另訂之。</ul>
	<ul>第六條：本教會牧師、傳道人及其他雇用職員，均應支給薪津，其各別薪津若干，則由長執會每年議訂之。</ul>
	<ul>第七條：凡支給薪津人員，自擔任職務之日起，均應按照政府規定，參加醫療保險，其繳付保險金額，全由本教會支付。</ul>
	<ul>第八條：凡支給薪津人員，在本教會工作滿五年以上者，因故辭職，應由本教會發給酬勞金，其金額多寡由長執會商定支給之。</ul>
	<ul>第九條：凡支給薪津人員，在本教會事奉十年以上而辭職者，或自願退休者，本教會發給退休金，其金額多寡由長執會商定支給之。</ul>
	<ul>第十條：本教會所按立之長老，均為無俸給之聖職。</ul>
	<ul>第十一條：本教會牧師、傳道人及職員在任職期間，如被發現其信仰上有違背真道、謬講聖經、隨從異端，或行為品格不正，或家庭破裂等嚴重問題，經查明屬實，
	  	由長執會提交會友大會三分之二通過，予以解聘或解雇。</ul>

Back to Top

	<a id="Chapter8"></a>
	<h2>第八章 不動產業</h2>
	<ul>本會之不動產業購買、出售或轉移須由長執會三分之二通過,並提交會員大會三分之二通過, 才能實行。</ul>

Back to Top

	<a id="Chapter9"></a>
	<h2>第九章 設立分會</h2>
	<ul>第一條: 本會可於國內外設立分會。</ul>
    <ul>第二條: 凡國內外與本會信仰相同之教會, 有意加入本會成為所屬分會, 可用書面向本會申請。 經本會長執會及會員大會三分之二通過, 才能接納。</ul>
	<ul>第三條: 申請歸屬本會之教會須遵守本會會章及接受本會長執會之指導。</ul>
	<ul>第四條: 本會有義務扶助分會靈性之長進及設立長執會。</ul>
	<ul>第五條: 分會應一律冠上地名。 稱為 "XXX中國基督教會"。</ul>
	<ul>第六條: 分會得自聘牧者, 惟應事先向本會報備。</ul>
	<ul>第七條: 分會財政獨立。 須直接向政府申請 E.I.N. (Employer Identification Number)。</ul>
	<ul>第八條: 分會應向本會報告一年來的事工及財務。</ul>
	<ul>第九條: 分會之不動產業購買、出售或轉移須經分會按會章通過, 並取得本會長執會三分之二通過書面批准, 才可實行。</ul>
	<ul>第十條: 分會如欲脫離本會, 應有分會會員三分之二通過,並經本會長執會三分之二通過書面批准, 始得脫離關係。</ul>

Back to Top

	<a id="Chapter10"></a>
	<h2>第十章  附則</h2>
	<ul>第一條：本會章經會友大會出席會友三分之二通過後實施。</ul>
	<ul>第二條：本會章施行細則由長執會另訂之。</ul>
	<ul>第三條：本會章如有未盡事宜，得提交長執會研討，並交會友大會三分之二通過後實施之。</ul>
	<ul>第四條: 本會章中英文各具乙份，但以中文為依據。</ul>
	<ul>第五條: 會友大會 投票會議，選票與選票計算方法
	  <ul>1. 法定人數為該會議有投票權會友的一半。</ul>
	  <ul>2. 出席投票會議且具投票權會友的人數須超過法定人數。</ul>
	  <ul>3. 所欲投票表決的提案，應只有兩個選擇∶贊成或反對。</ul>
	  <ul>4. 贊成者可在贊成方格打記號。反對者可在反對方格打記號. 不表明贊成或反對者可交回空白票。</ul>
	  <ul>5. 所收回的贊成票和反對票的縂數，稱為有效票數。</ul>
	  <ul>6. 有效票數須超過出席會議且具投票權會友的半數。若不具備這條件，該提案即視為已被否決。</ul>
	  <ul>7. 提案通過須贊成票與有效票數的比例符合會章規定。</ul>
	</ul>
 
	<h2>修改歷史</h2>
	  <ul>1966年02月11日修改</ul>
	  <ul>1970年08月02日修改</ul>
	  <ul>1971年08月08日修改</ul>
	  <ul>1973年08月12日修改</ul>
	  <ul>1980年04月27日修改</ul>
	  <ul>1993年02月07日修改</ul>
	  <ul>2001年04月08日修改</ul>
	  <ul>2005年08月28日修改</ul>
	  <ul>2010年09月26日修改</ul>

  </div>
</div>