<div class="row well">
	<div class="col-lg-12">
  		<blockquote>
  			<p>
			普天下當向耶和華歡呼。你們當樂意事奉耶和華．當來向他歌唱。<br/>
			你們當曉得耶和華是　神．我們是他造的、也是屬他的．我們是他的民、也是他草場的羊。<br/>
			<br/>
			當稱謝進入他的門、當讚美進入他的院．當感謝他、稱頌他的名。<br/>
			因為耶和華本為善．他的慈愛、存到永遠、他的信實、直到萬代。<br/>
			</p>

			<cite class="pull-right">詩 篇 100 篇</cite>
		</blockquote>

 
		<h2>禱告事項 <small>2013年11月20日</small></h2>
		<div class="alert alert-info">
 			同聲朗讀經文<br/>
			你求告我, 我就應允你, 並將你所不知道, 又大又難的事, 指示你。    (耶利米書33:3)<br/>
		</div>
 
		<ul>
		A. 差傳事工
			<ol>
			<li>本週特別記念的宣教機構與宣教士: 號角( 角聲佈道團 )， 林進春牧師(遠東福音廣播), Scott/Ruthie Clark(Wycliffe Bible Translator ) .</li>
			<li>林姐妹: 林姐妹胸悶氣喘，有一條心臟血管較狹窄，目前用藥物治療，請繼續代禱。</li>
			<li>請為A/B教會的靈命成長与平安禱告: A教會比過去穩定得多，同工們也較團結，靈里也較暢開。有异象去少數民族地區宣教, 不過還在醞釀中, 求主帶領。B教會穩定，人數繼續增多。他們想將敬拜的地方擴大一倍，但有攔阻，求主開路。他們也在籌划外出宣教, 求主帶領。</li>
			<li>請為奇科華人基督徒團契禱告: 同工的靈命與合一﹔同工的家庭, 工作, 與健康﹔成人查經班, 學生查經班, 兒童查經班組長與組員們﹔找到更大的聚會場所與更多同工家庭加入。</li>
			</ol>
		</ul>

		<ul>
		B. 教會本週事奉: 眾同工﹑弟兄姐妹從神支取能力﹑智慧﹐與神同工﹐更加愛神﹑愛人﹐在主裡忠心服事神﹑服事人, 靈命得到造就﹑成長。
			<ol>
			<li>中文主日敬拜(11/24/2013): 信息﹕劉同蘇牧師。主席：譚煥廷長老。洗禮, 領詩：蘇垚, 詩班, 指揮, 風琴: 江淑齡, 鋼琴: 彭大为; IT: 黃磊/林濤; 總務: 方舟，插花: 鍾淑嘉, 會眾。</li>
			<li>英文主日敬拜(11/24/2013): 講員﹕康有完牧師, 主席, 敬拜小組, 招待和會眾。</li>
			<li>為各團契: 認真學習聖經, 在神話語裡紮根, 生命得造就﹔弟兄姐妹主裏合一, 彼此相愛, 與基督聯合, 完成神的旨意。</li>
			<li>為兒童至成人主日學各班, Awana 都能蒙主祝福使用, 神的話語通過每一位老師清楚﹑明白地表達出來, 造就學生。</li>
			<li>英文部事工：禱告會, 三組青成小組（週一與週四), 週五Youth Group。</li>
			</ol>
		</ul>
		<ul>
		C. 教會同工與會友：為弟兄姐妹靈命的持續更新成長, 有美好生命見證：熱心追求靈命長進；固定靈修，閱讀聖經與屬靈書籍；積極參加主日敬拜，團契，成人主日學，禱告會禱告。
			<ol>
			<li>為兩個會友及家庭提名禱告:（1）韋保宏, 清元(良友), 一家（2）吳雯瓊一家.</li>
			<li>為以下同工提名禱告, 求主保守在各樣的環境及試探中, 都盡心﹑盡性﹑盡意愛主我們的神﹐並愛人如己：</li>
			<li>團契及組長：良友團契--傅晟;  信望愛團契--陳達奇</li>
			</ol>
		</ul>
		<ul>
		D. 特別聚會與需要
			<ol>
			<li>請為週六（11/23）教會將舉辦的感恩節見證會代禱，求主幫助我們數算主恩，知恩感恩，見證神的大能和信實，也帶領我們教會的所有弟兄姐妹同心合意興旺福音，帶領更多的新朋友參加感恩聚會。</li>
			<li>為姐妹聚會代禱，求主帶領更多的姐妹們在靈裡有追求，也求主興起姐妹們積極參與聚會和服事。</li>
			<li>請為洗禮班和團契的聖經預查班代禱，求主堅固已經決志的慕道朋友們的心志，明白和接受救恩；也求主鼓勵教會的弟兄姐妹們渴慕和追求神的話語和主耶穌的生命，積極參與洗禮班和聖經班的學習。</li>
			<li>感謝主，Privacy For All Students收到62萬個反對AB1266的請願簽名! 求神繼續保守有足夠多的合格的簽名，整個請願過程順利，憐憫, 悅納我們的禱告、祈求與努力，終止這項荒唐而危險的法律.</li>
			<li>守望教會: 仍在戶外敬拜, 愿主繼續保守和帶領，讓守望更多地經歷他同在的恩典与得胜！</li>
			</ol>
		</ul>
		<ul> 
		E. 肢體需要
			<ol>
			<li>請為尚未決志的慕道友與會友未信的配偶與家人的得救禱告。也請為教會中已經決志但還未受洗的慕道友禱告，請特別記念：于波、林瑞、黃若君、錢峰、蔣興昌、杜香宜、陳逸白、許夏今、向蓓莉, 岳高風。</li>
			<li>感冒季節來臨，求神保守弟兄姐妹，特別是年老的弟兄姐妹及年幼孩子們的身體健康。也求神醫治保守已生病的弟兄姐妹，能儘快康復。</li>
			<li>為神對有工作的弟兄姐妹的保守,  滿有從神來的智慧﹑能力, 也能得勝從世界來的試探, 成為公司﹑同事的祝福禱告.</li>
			<li>彭姐妹喉頭還腫，但是因病毒引起; 肺門淋巴結仍腫大，要特別注意出血、咽不下東西的情況。請繼續為彭姐妹禱告，求主幫助, 保守, 眷顧, 醫治。</li>
			<li>找工作者: Albert Liao(區慧書兒子)
			<li>懷孕姐妹: Roz Tam(2/2014)；Grace Maa (3/2014)(馬寶山, 于聿菁大女兒); 蔣紅霞姐妹(青草地)；瞿昆(信仰討論班)太太丁昕；傅晟太太（良友團契）高瑩；求主保守她們在整個孕期間一切平安、健康。</li>
			<li>請繼續為盧麗姐妹禱告，她現在化療中，求主看顧她整個的治療過程，保守她早日完全康復!</li>
			<li>請為徐鄂金伯伯禱告，他中風後現住康復醫院，求主醫治他，讓他能夠恢復健康。也求主保守他的心，並且安慰他的家人。</li>
			<li>為迦勒團契的范伯母禱告，女儿現在陪她同住老人公寓。求主幫助她能儘快重新拿到SSI﹔醫治范伯母，使她儘快康復﹔也保守她們母女的生活起居，有平安和喜樂。</li>
			<li>蘇林梅伯母11/14日安息主怀。請弟兄姐妹在禱告中記念蘇林梅伯母的家人，求神親自安慰，保守。也為週五的安息禮拜的籌備和各項事宜代禱, 能榮耀神，見證神。</li>
			<li>真理團契朱淑文老姐妹安息主怀。請弟兄姐妹在禱告中記念朱啟明老伯伯和他的家人，求神親自安慰，保守。也為週六的安息禮拜的籌備和各項事宜代禱。</li>
			<li>康復中﹕Daniel Chang(完全康復及完全行走正常); 陳淑芳姐妹(完全康復); 沈德璋弟兄膝蓋受傷（手術後的盡快完全康復）; 向蓓莉女兒楠楠（青年團契）的左踝骨骨折；Amy（信仰討論班）的先生張國嬰弟兄右肘臂摔傷骨折; 于聿菁大哥(胰臟癌手術後化療的順利和儘快完全恢复); CVI宣教士Edward Aw(A型肝炎的完全康復, 身心靈疲憊); 鄭雪紅(視網膜脫落手術後的視力完全恢复).</li>
			<li>老年: 張秀英(耿瑋母親, 失憶症); 鄭果師母(為身體健康), 程蓉蓀伯母(左鳳蓉母親, 右眼視網膜微血管堵塞, 血壓高，膽固醇高，血糖高), 夏伯母(積極練習走路, 求主保守她練習時不跌倒, 也幫助她有恆心和決心不放棄，不停止練習); 松柏團契的郭伯母(直腸手術後恢復中，求主保守); 真理團契朱啟明老伯伯腰痛, 行走不便, 請為他的身體健康禱告。</li>
			<li>慢性病: 江淑齡弟弟江漢龍(肝硬化); 宋鄧桂琴姐妹(類風濕常痛); 蘇梅寶姊妹(關節炎, 腿痛, 非常容易疲倦); 吳幼僕(身體狀況); 袁丑姐妹(脊椎彎曲壓到坐骨神經, 骨刺); 袁立珊姐妹的侄子Jack Chin(血癌, 求主保守骨髓移植后維持正常的造血功能，最低程度降低排异、感染，降低治療、藥物對眼睛、肝功能的損害，主的醫治和看顧每天與他同在，帶領他們全家人) 。</li>
			</ol>
		</ul>
	</div>
</div>