<div class="container">
    <div class="row well">
        <div class="col-lg-12">
            <div class="page-header">   
                <h1>個人捐獻及利用准則</h1>
            </div>
            <strong>山景城中國基督教會 經長執會核准</strong><br>
            生效日期:2000年10月14日; 2001年3月10日修改<br><br>
            <dl class="dl-horizontal">
                <dt>詞義</dt>
                <dd>
                    教會: 山景城中國基督教會及其會友.<br>
                    長執會: 教會長執會或其任派的代表.<br>
                    捐獻者: 任何個人或團體向教會作捐獻者.<br>
                    捐獻品: 任何給教會的捐贈或奉獻品, 包括現款, 股票和物品等.
                </dd>
            </dl>
            <dl class="dl-horizontal">
                <dt>適用範圍</dt>
                <dd>
                本準則適用於任何捐獻者, 包括本教會會友及非會友, 本準則取代任何上列生效期前公佈的同類準則
                </dd>
            </dl>
            <dl class="dl-horizontal">
                <dt>準則條列</dt>
                <dd>
                    <ol>
                        <li>教會歡迎本教會會友及非會友的捐獻, 並應依會章予以妥善運用.</li>
                        <li>原則上捐獻品的類型和數量無限制, 但必須自願奉獻, 且經長執會認為對教會有需用者.</li>
                        <li>長執會有權核定捐獻品的接納與否.</li>
                        <li>本教會不接受任何從事非法活動或司法當局調查中的個人或機構所作的捐獻.</li>
                        <li>本教會係依據美國稅法的非營利機構, 任何捐獻品的分配均由教會決定, 非由捐獻者指定, 捐獻者得要求其捐獻品用於某種教會主辦的活動, 或供某種核定預算的需求, 但教會有權決定其實際用途.捐獻者不得於捐獻前或后指派其捐獻品給個人使用.</li>
                        <li>捐獻者不得於捐獻前或后指派其捐獻品給個人使用.</li>
                        <li>捐獻品的分配須經教會或長執會核准, 並符合會章所定信仰, 原則, 使命的合法活動, 節目, 以及宣教或慈善工作.</li>
                    </ol>
                </dd>
            </dl>
            準則完
        </div>
    </div>
</div>