<div class="row well">
  <div class="col-lg-12">
    <h2>我們的教會</h2>
    <p>
      本教會於1960年始創於家庭查經班，由于力工牧師協助帶領。1964年正式借用Masonic Temple(共濟堂)聚會，
      原名中國基督徒團契，1974年改名為山景城中國基督教會，沿用至今；1996年12月8日遷入現址，
      目前中英文部經常性聚會人數約為300人。2006年根據本會會章規定﹐經本會長執會及會員大會三分之二通過﹐
      接納灣區中國基督教會為本會的分會。本教會設有中文部與英文部聚會，另有內容充實、教學生動活潑的兒童主日學，
      以及適合各種不同年齡層次、需要的團契及查經班。本教會以海外差傳為導向，遵行 主耶穌彼此相愛、廣傳褔音的教訓。
    </p><br/>

    <h2>我們的信仰</h2>
      <b>我們相信</b>- 全部新舊約聖經六十六卷均係上帝所默示，為我們信仰及生活唯一最高權威與指標。<br/>
      <b>我們相信</b>- 上帝乃父、子、聖靈三位一體；是同質、同權、同尊、同榮；是自有永有唯一的真神。<br/>
      <b>我們相信</b>- 得救是本乎恩，也因著信；耶穌基督道成肉身，為童貞女馬利亞從聖靈感孕所生，被釘十字架為人代死贖罪，三日後復活、升天，並要再來審判活人死人；凡靠主耶穌基督認罪悔改者，均蒙重生得救。<br/>
    <br/>

    <h2>行政組織</h2>
    <p>
      本教會設有長老，執事，凡在本教會受洗之弟兄姊妹為當然會員，而在本教會聚會達三個月以上者可申請轉為會員。
      教會各項聖工由長執會負責，重大事項提交會員大會表決通過執行。
    </p>
  </div>
</div>